bleachbit
chezmoi
chromium
dolphin
firefox
fwupd
git
go
kitty
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
pipewire
pipewire-pulse
plasma
rust
starship
zsh