arc-gtk-theme
arc-icon-theme
brightnessctl
chezmoi
chromium
dunst
feh
firefox
git
go
htop
hugo
i3
kitty
libnotify
lsof
lxappearance
mpv
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
p7zip
picom
pipewire
pipewire-pulse
pulsemixer
rofi
rust
starship
streamlink
unclutter
vim
which
xdotool
xf86-video-amdgpu
xorg
xorg-xinit
zsh
