ark
bleachbit
chezmoi
chromium
dolphin
firefox
fwupd
ghostty
git
go
gwenview
libreoffice-fresh
man-db
networkmanager
networkmanager-openvpn
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
okular
pacman-contrib
pipewire
pipewire-pulse
plasma
rust
sddm
starship
vlc
zsh
